{
  "additional_special_tokens": [
    "<s_total>",
    "</s_total>",
    "<s_date>",
    "</s_date>",
    "<s_company>",
    "</s_company>",
    "<s_address>",
    "</s_address>",
    "<s>",
    "</s>"
  ],
  "bos_token": "<s>",
  "cls_token": "<s>",
  "eos_token": "</s>",
  "mask_token": {
    "content": "<mask>",
    "lstrip": true,
    "normalized": true,
    "rstrip": false,
    "single_word": false
  },
  "pad_token": "<pad>",
  "sep_token": "</s>",
  "unk_token": "<unk>"
}
